package diary;

/**
 * Created by sure GM on 2016/5/21 23:57.
 */
public class wr {
	public static void main(String[] args)
	{

	}

	public void May212016() {
//		遇见的总会遇见
//		`
//		SEE YOU AGAIN
//		`
//
//		上天是公平的，遇见的总会遇见。不论是你的努力多少，不论是你们失联多久，不论是你有心或无意，你该遇见的总会遇见。
	}

	public void Jun252008() {
//		趟过高考的我们
//
//		很晚了
//		不知道夜空有没有星星
//		我们心中需要明灯
//		和同学朋友聊了很多
//		真是现实让人受折磨
//		成绩似坎坷
//		逼着我们趟过
//		有的是鲤鱼 跳过了龙门
//		有的止步于漩涡
//		一切的一切
//		过去的我们无从把握
//		需要我们做的就是把即将到来的明天捕捉
//		眼睛是春天的海
//		过去的不能重头再来
//		青春是绿色的河
//		年轻的我们要走的路还有很多很多
//		我们应该哦
//		心儿是永远的琴弦
//		坚定也执着
//		像坚强的草儿
//		用点绿大地来证明自我
//		海豚sure
	}
}
